let massText = {
    "text_logo" : {
        'ru': 'Лазер таг',
        'ua': 'Лазер таг', 
    },
    "event_a" : {
        'ru': 'Мероприятия',
        'ua': 'Заходи',
    },
    "price_a" : {
        'ru': 'Цены',
        'ua': 'Ціни',
    },
    "about_a" : {
        'ru': 'О нас',
        'ua': 'Про нас',
    },
    "contact_a" : {
        'ru': 'Контакты',
        'ua': 'Контакти',
    },
    "location" : {
        'ru': 'Узнать o местоположении',
        'ua': 'Дізнатися місцезнаходження',
    },
    "header_content_title" : {
        'ru': 'Лазертаг клуб <br> с полным погружением <br> в игровую реальность',
        'ua': 'лазертаг клуб <br> з повним зануренням <br> в ігрову реальність',
    },
    "header_content_info" : {
        'ru': ' Захватывающие сражения <br> и взрывные эмоции',
        'ua': 'Захоплюючі битви <br> і вибухові емоції',
    },
    "reserv" : {
        'ru': 'забронировать место',
        'ua': 'забронювати місце',
    },
    "span_video_text" : {
        'ru': 'Видео о нашем клубе 50 секунд',
        'ua': 'Відео про наш клуб 50 секунд',
    },
    "targ_shoot" : {
        'ru': 'Сделай выстрел',
        'ua': 'Зроби постріл',
    },
    "main_slide_text1" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным. Техническое и профессиональное образование должно быть общедоступным, и высшее образование должно быть одинаково доступным для всех на основе способностей каждого.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою. Технічна і професійна освіта повинна бути загальнодоступною, а вища освіта повинна бути однаково доступною для всіх на основі здібностей кожного.",
    },
    "main_slide_text2" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным. Техническое и профессиональное образование должно быть общедоступным, и высшее образование должно быть одинаково доступным для всех на основе способностей каждого.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою. Технічна і професійна освіта повинна бути загальнодоступною, а вища освіта повинна бути однаково доступною для всіх на основі здібностей кожного.",
    },
    "main_slide_text3" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным. Техническое и профессиональное образование должно быть общедоступным, и высшее образование должно быть одинаково доступным для всех на основе способностей каждого.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою. Технічна і професійна освіта повинна бути загальнодоступною, а вища освіта повинна бути однаково доступною для всіх на основі здібностей кожного.",
    },
    "main_slide_text4" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным. Техническое и профессиональное образование должно быть общедоступным, и высшее образование должно быть одинаково доступным для всех на основе способностей каждого.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою. Технічна і професійна освіта повинна бути загальнодоступною, а вища освіта повинна бути однаково доступною для всіх на основі здібностей кожного.",
    },
    "main_slide_text5" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным. Техническое и профессиональное образование должно быть общедоступным, и высшее образование должно быть одинаково доступным для всех на основе способностей каждого.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою. Технічна і професійна освіта повинна бути загальнодоступною, а вища освіта повинна бути однаково доступною для всіх на основі здібностей кожного.",
    },
    "main_name_slide1" : {
        'ru': 'Первый слайд',
        'ua': 'Перший слайд',
    },
    "main_name_slide2" : {
        'ru': 'Второй слайд',
        'ua': 'Другий слайд',
    },
    "main_name_slide3" : {
        'ru': 'Третий слайд',
        'ua': 'Третій слайд',
    },
    "main_name_slide4" : {
        'ru': 'Четвертый слайд',
        'ua': 'Четвертий слайд',
    },
    "main_name_slide5" : {
        'ru': 'Пятый слайд',
        'ua': "П'ятий слайд",
    },
    "about_name" : {
        'ru': 'О нас',
        'ua': 'Про нас',
    },
    "about_text" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным. Техническое и профессиональное образование должно быть общедоступным, и высшее образование должно быть одинаково доступным для всех на основе способностей каждого.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою. Технічна і професійна освіта повинна бути загальнодоступною, а вища освіта повинна бути однаково доступною для всіх на основі здібностей кожного.",
    },
    "about_instrument" : {
        'ru': 'Оборудование',
        'ua': 'Oбладнання',
    },
    "about_img_name1" : {
        'ru': 'Защитный желет',
        'ua': 'Захисний желет',
    },
    "about_img_name2" : {
        'ru': 'Защитная маска',
        'ua': 'Захисний маска',
    },
    "about_img_name3" : {
        'ru': 'Радиосвязь',
        'ua': "Pадіозв'язок",
    },
    "about_img_name4" : {
        'ru': 'Лазерные пистолеты',
        'ua': 'Лазерні пістолети',
    },
    "about_btn" : {
        'ru': 'Хочу играть!',
        'ua': 'Хочу грати!',
    },

    // form 
    "welcome_call" : {
        'ru': 'Мы свяжемся с Вами в ближайшее время',
        'ua': "Ми зв'яжемося з Вами найближчим часом",
    },
    "form_title" : {
        'ru': 'Оставьте контакты <br> и мы свяжемся с Вами',
        'ua': "Залиште контакти <br> і ми зв'яжемося з Вами",
    },
    "form_labelName" : {
        'ru': 'Ваше имя',
        'ua': "Ваше ім'я",
    },
    "form_span_error" : {
        'ru': 'Заполните поле',
        'ua': "Заповніть поле",
    },
    "form_label_massage" : {
        'ru': 'Ваш комментарий',
        'ua': 'Ваш коментар',
    },
    "checkbox_label" : {
        'ru': 'Даю согласие',
        'ua': 'Даю згоду',
    },
    "checkbox_label" : {
        'ru': 'Даю согласие',
        'ua': 'Даю згоду',
    },
    "checkbox_error" : {
        'ru': 'Примите условия',
        'ua': 'Прийміть умови',
    },
    "form_button" : {
        'ru': 'Отправить',
        'ua': 'Відправити',
    },

    // main_game 
    "main_game_title" : {
        'ru': 'Название игры',
        'ua': "Назва гри",
    },
    "main_game_name" : {
        'ru': 'Вид игры',
        'ua': "Вид гри",
    },
    "main_game_text" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным. Техническое и профессиональное образование должно быть общедоступным, и высшее образование должно быть одинаково доступным для всех на основе способностей каждого.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою. Технічна і професійна освіта повинна бути загальнодоступною, а вища освіта повинна бути однаково доступною для всіх на основі здібностей кожного.",
    },
    "game_interest_name" : {
        'ru': 'Особенность игры',
        'ua': "Особливість гри",
    },
    "game_interest_text" : {
        'ru': 'краткое описание',
        'ua': 'короткий опис',
    },
    "main_game_name1" : {
        'ru': 'снаряжение',
        'ua': 'спорядження',
    },
    "main_game_name2" : {
        'ru': 'стратегия',
        'ua': 'стратегія',
    },
    "main_game_name3" : {
        'ru': 'нападение',
        'ua': 'напад',
    },
    "main_game_name4" : {
        'ru': 'оборона',
        'ua': 'оборона',
    },
    "game_text_block1" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным. Техническое и профессиональное образование должно быть общедоступным, и высшее образование должно быть одинаково доступным для всех на основе способностей каждого.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою. Технічна і професійна освіта повинна бути загальнодоступною, а вища освіта повинна бути однаково доступною для всіх на основі здібностей кожного.",
    },
    "game_text_block2" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным. Техническое и профессиональное образование должно быть общедоступным, и высшее образование должно быть одинаково доступным для всех на основе способностей каждого.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою. Технічна і професійна освіта повинна бути загальнодоступною, а вища освіта повинна бути однаково доступною для всіх на основі здібностей кожного.",
    },
    "game_text_block3" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным. Техническое и профессиональное образование должно быть общедоступным, и высшее образование должно быть одинаково доступным для всех на основе способностей каждого.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою. Технічна і професійна освіта повинна бути загальнодоступною, а вища освіта повинна бути однаково доступною для всіх на основі здібностей кожного.",
    },
    "game_btn" : {
        'ru': 'записаться на игру',
        'ua': "записатися на гру",
    },

    // main_galery 

    "gallery_h2_bold" : {
        'ru': 'lazer',
        'ua': "lazer",
    },
    "gallery_h2_small" : {
        'ru': 'gallery',
        'ua': "gallery",
    },
    "gallery_description1" : {
        'ru': 'lazer hobby',
        'ua': "lazer hobby",
    },
    "gallery_description2" : {
        'ru': 'lazer hobby',
        'ua': "lazer hobby",
    },
    "gallery_description3" : {
        'ru': 'lazer hobby',
        'ua': "lazer hobby",
    },
    "gallery_description4" : {
        'ru': 'lazer hobby',
        'ua': "lazer hobby",
    },
    "gallery_description5" : {
        'ru': 'lazer hobby',
        'ua': "lazer hobby",
    },
    "gallery_description6" : {
        'ru': 'lazer hobby',
        'ua': "lazer hobby",
    },
    "gallery_description7" : {
        'ru': 'lazer hobby',
        'ua': "lazer hobby",
    },
    "gallery_btn" : {
        'ru': 'больше фото',
        'ua': 'більше фото',
    },

    // partners_block

    "title_partners" : {
        'ru': 'Партнеры',
        'ua': "Партнери",
    },
    "one_partners" : {
        'ru': 'visa',
        'ua': "visa",
    },
    "two_partners" : {
        'ru': 'mastercard',
        'ua': "mastercard",
    },
    "three_partners" : {
        'ru': 'mono',
        'ua': "mono",
    },
    "four_partners" : {
        'ru': 'partner',
        'ua': 'partner',
    },

    // main_contact

    "main_contact_title" : {
        'ru': 'Контакты',
        'ua': "Контакти",
    },
    "main_contact_span_name1" : {
        'ru': 'Адрес: ',
        'ua': "Адреса: ",
    },
    "main_contact_span_text1" : {
        'ru': 'проспект Ломоносова, Константиновка, Донецкая область, 85100',
        'ua': "проспект Ломоносова, Костянтинівка, Донецька область, 85100 ",
    },
    "main_contact_span_name2" : {
        'ru': 'время работы: ',
        'ua': "час роботи: ",
    },
    
    // footer 

    "footer_home" : {
        'ru': 'Главная',
        'ua': "Гoлoвна",
    },
    "footer_event" : {
        'ru': 'Мероприятия',
        'ua': "Заходи",
    },
    "footer_price" : {
        'ru': 'Цены',
        'ua': "Ціни",
    },
    "footer_locat" : {
        'ru': 'Локации',
        'ua': "Локації",
    },
    "footer_about" : {
        'ru': 'О нас',
        'ua': "Про нас",
    },
    "footer_contact" : {
        'ru': 'Контакты',
        'ua': "Контакти",
    },
    "footer_city" : {
        'ru': 'г. Константиновка',
        'ua': "м. Костянтинівка",
    },
    "main_contact_span_name2" : {
        'ru': 'время работы: ',
        'ua': "час роботи: ",
    },

    // about index 

    "str_about_block_text1" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою.",    
    },
    "str_about_block_text2" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою.",    
    },
    "str_about_block_info" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою.",    
    },
    "title_str_about" : { 
        'ru': 'О нас',
        'ua': "Про нас",
    },

    // error_index 

    "error_title" : {
        'ru': 'ошибка 404',
        'ua': "помилка 404",
    },
    "error_text" : {
        'ru': 'Кажется что-то пошло не так! Страница, которую вы запрашиваете, не существует. Возможно она устарела, была удалена, или был введён невернный путь в адресной строке',
        'ua': "Здається щось пішло не так! Сторінка, яку ви запитуєте, не існує. Можливо вона застаріла, була видалена, або був введений невірний шлях в адресному рядку",
    },
    "error_btn" : {
        'ru': 'вернуться на главную',
        'ua': "повернутися на головну",
    },

    // event 

    "title_events" : {
        'ru': 'Мероприятия',
        'ua': "Заходи",
    },
    "events_title_img1" : {
        'ru': 'Сборы',
        'ua': "Збори",
    }, 
    "events_title_img2" : {
        'ru': 'Тренинг',
        'ua': "Тренінг",
    }, 
    "events_title_img3" : {
        'ru': 'Соревнования',
        'ua': "Змагання",
    }, 
    "events_title_img4" : {
        'ru': 'Выезные соревнования',
        'ua': "Виїзні змагання",
    }, 
    "events_title_img5" : {
        'ru': 'Групповые тренировки',
        'ua': "Групові тренування",
    }, 
    "events_title_img6" : {
        'ru': 'Индивидуальные тренровки',
        'ua': "Індивідуальні тренровкі",
    }, 
    "event_box_text1" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою.",
    },
    "event_box_text2" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою.",
    },
    "event_box_text3" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою.",
    },
    "event_box_text4" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою.",
    },
    "event_box_text5" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою.",
    },
    "event_box_text6" : {
        'ru': 'Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере начального и общего. Начальное образование должно быть обязательным.',
        'ua': "Кожна людина має право на освіту. Освіта повинна бути безплатною, хоча б початкова і загальна. Початкова освіта повинна бути обов'язковою.",
    },
    "event_btn" : {
        'ru': 'записаться на игру',
        'ua': "записатись на гру",
    },
   
// price_index 

"tabs_nav-btn1" : {
    'ru': 'Будние дни',
    'ua': "Будні дні",
},
"tabs_nav-btn2" : {
    'ru': 'Выходные и празничные дни',
    'ua': "Вихідні та святкові дні",
}, 
"title_price" : {
    'ru': 'Цены',
    'ua': "Ціни",
}, 
"list_workday_text1" : {
    'ru': '- Соревнования:',
    'ua': "- Змагання",
}, 
"list_workday_text2" : {
    'ru': '- Tренировка:',
    'ua': "- Тренування",
}, 
"list_workday_text3" : {
    'ru': '- Соревнования:',
    'ua': "- Змагання",
},
"list_workday_text4" : {
    'ru': '- Соревнования:',
    'ua': "- Змагання",
}, 
"list_workday_text5" : {
    'ru': '- Соревнования:',
    'ua': "- Змагання",
},
"list_workday_text6" : {
    'ru': '- Соревнования:',
    'ua': "- Змагання",
},
"price_sale_workday" : {
    'ru': 'Приведи друга и получи скидку 10%',
    'ua': "Приведи друга і отримай знижку 10%",
}, 
"list_weekend_text1" : {
    'ru': '- Индивидуальные тренровки',
    'ua': "- Індивідуальні тренровкі",
}, 
"list_weekend_text2" : {
    'ru': '- Соревнования:',
    'ua': "- Змагання",
}, 
"list_weekend_text3" : {
    'ru': '- Соревнования:',
    'ua': "- Змагання",
},
"list_weekend_text4" : {
    'ru': '- Соревнования:',
    'ua': "- Змагання",
},
"list_weekend_text5" : {
    'ru': '- Групповые тренировки',
    'ua': "- Групові тренування",
}, 
"price_btn" : {
    'ru': 'записаться на игру',
    'ua': "записатись на гру",
}, 
"promotion_title" : {
    'ru': 'Акции',
    'ua': "Акції",
},
"promotion_name" : {
    'ru': 'Получи бонусы от выполненных заданий',
    'ua': "Отримай бонуси від виконаних завдань",
}, 
"promotion_sub_name" : {
    'ru': 'Призы и награды победителям',
    'ua': "Призи та нагороди переможцям",
}, 
"prom_li1" : {
    'ru': '- Приведи 5 участников и получи бесплатную тренировку',
    'ua': "- Приведи 5 учасників і отримай безкоштовну тренування",
}, 
"prom_li2" : {
    'ru': '- Каждое 5 посещение бесплатно',
    'ua': "- Кожен 5 відвідування безкоштовно",
}, 
"prom_li3" : {
    'ru': '- Приз для команды победителя',
    'ua': "- Приз для команди переможця",
}, 
"prom_li4" : {
    'ru': '- Приведи 5 участников и получи бесплатную тренировку',
    'ua': "- Приведи 5 учасників і отримай безкоштовну тренування",
}, 
"prom_li5" : {
    'ru': '- Приведи 5 участников и получи бесплатную тренировку',
    'ua': "- Приведи 5 учасників і отримай безкоштовну тренування",
}, 

// api
"date-text" : {
    'ru': 'Выбери дату',
    'ua': "Вибери дату",
},





}; 